Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: This profile has no saved titles or watch history yet.
af: Hierdie profiel het nog geen gestoorde titels of kykgeskiedenis nie.
am: ይህ መገለጫ እስካሁን ምንም የተቀመጡ ርዕሶች ወይም የመመልከት ታሪክ የለውም።
ar: لا يحتوي هذا الملف الشخصي على عناوين محفوظة أو سجل مشاهدة بعد.
as: এই প্ৰ'ফাইলৰ এতিয়ালৈকে কোনো সাঁচি থোৱা শিৰোনাম বা চোৱাৰ ইতিহাস নাই।
az: Bu profildə hələ yadda saxlanılmış başlıq və ya izləmə tarixçəsi yoxdur.
be: У гэтага профілю пакуль няма захаваных тайтлаў ці гісторыі прагляду.
bg: Този профил все още няма запазени заглавия или история на гледане.
bn: এই প্রোফাইলে এখনো কোনো সংরক্ষিত টাইটেল বা দেখার ইতিহাস নেই।
br: N'en deus an aelad-mañ titl enrollet nag istor sellet ebet c'hoazh.
bs: Ovaj profil još nema sačuvanih naslova ni historije gledanja.
ca: Aquest perfil encara no té títols desats ni historial de reproducció.
ceb: Kini nga profile wala pa'y na-save nga titulo o watch history.
cs: Tento profil zatím nemá žádné uložené tituly ani historii sledování.
cy: Nid oes gan y proffil hwn unrhyw deitlau wedi'u cadw na hanes gwylio eto.
da: Denne profil har endnu ingen gemte titler eller se-historik.
de: Dieses Profil hat noch keine gespeicherten Titel oder keinen Wiedergabeverlauf.
el: Αυτό το προφίλ δεν έχει ακόμη αποθηκευμένους τίτλους ή ιστορικό παρακολούθησης.
es: Este perfil aún no tiene títulos guardados ni historial de reproducción.
et: Sellel profiilil pole veel salvestatud pealkirju ega vaatamisajalugu.
eu: Profil honek ez du oraindik izenbururik ez ikusketa historiarik gordeta.
fa: این نمایه هنوز هیچ عنوان ذخیره‌شده یا تاریخچه‌ی تماشایی ندارد.
fi: Tällä profiililla ei ole vielä tallennettuja nimikkeitä tai katseluhistoriaa.
fil: Wala pang naka-save na title o history ng panonood ang profile na ito.
fo: Henda vangamynd hevur ongar goymdar titlar ella hyggisøgu enn.
fr: Ce profil n'a pas encore de titres enregistrés ni d'historique de visionnage.
fy: Dit profyl hat noch gjin bewarre titels of sjochskiednis.
ga: Níl aon teideal sábháilte ná stair féachana ag an bpróifíl seo fós.
gd: Chan eil tiotalan sàbhailte no eachdraidh coimhid aig a' phròifil seo fhathast.
gl: Este perfil aínda non ten títulos gardados nin historial de visualizado.
gu: આ પ્રોફાઇલમાં હજુ કોઈ સાચવેલી ટાઇટલ કે જોવાનો ઇતિહાસ નથી.
ha: Wannan bayanin martaba ba shi da taken da aka adana ko tarihin kallo tukuna.
he: לפרופיל זה אין עדיין כותרים שמורים או היסטוריית צפייה.
hi: इस प्रोफ़ाइल में अभी तक कोई सहेजा हुआ शीर्षक या देखने का इतिहास नहीं है।
hr: Ovaj profil još nema spremljenih naslova ni povijesti gledanja.
ht: Pwofil sa a poko gen tit ki sove oswa istorik gade.
hu: Ennek a profilnak még nincsenek mentett címei vagy megtekintési előzményei.
hy: Այս պրոֆիլը դեռ չունի պահպանված վերնագրեր կամ դիտման պատմություն։
id: Profil ini belum memiliki judul tersimpan atau riwayat tontonan.
ig: Profaịlụ a enwebeghị aha echekwara ma ọ bụ akụkọ nlele.
is: Þetta notandasnið er enn án vistaðra titla eða áhorfssögu.
it: Questo profilo non ha ancora titoli salvati né cronologia di visione.
ja: このプロフィールには、保存されたタイトルや視聴履歴がまだありません。
jv: Profil iki durung duwé judhul kasimpen utawa riwayat tonton.
ka: ამ პროფილს ჯერ არ აქვს შენახული ერთეულები ან ყურების ისტორია.
kk: Бұл профильде әзірге сақталған атаулар немесе көру тарихы жоқ.
km: ប្រវត្តិរូបនេះមិនទាន់មានចំណងជើង ឬប្រវត្តិមើលដែលបានរក្សាទុកនៅឡើយទេ។
kn: ಈ ಪ್ರೊಫೈಲ್‌ನಲ್ಲಿ ಇನ್ನೂ ಯಾವುದೇ ಉಳಿಸಿದ ಶೀರ್ಷಿಕೆಗಳು ಅಥವಾ ವೀಕ್ಷಣಾ ಇತಿಹಾಸವಿಲ್ಲ.
ko: 이 프로필에는 아직 저장된 콘텐츠나 시청 기록이 없습니다.
ku: Vê profîlê hê tu sernavên tomarkirî an dîroka temaşekirinê tune.
ky: Бул профилде азырынча сакталган аталыштар же көрүү тарыхы жок.
lb: Dëse Profil huet nach keng gespäichert Titelen oder keng Kucks-Historik.
lo: ໂປຣໄຟລ໌ນີ້ຍັງບໍ່ມີລາຍການ ຫຼື ປະຫວັດການເບິ່ງທີ່ບັນທຶກໄວ້.
lt: Šis profilis dar neturi išsaugotų pavadinimų ar žiūrėjimo istorijos.
lv: Šim profilam vēl nav saglabātu ierakstu vai skatīšanās vēstures.
mg: Mbola tsy manana lohateny voatahiry na tantaram-pijerena ity profil ity.
mi: Kāore anō he taitara kua tiakina, he hītori mātakitaki rānei o tēnei kōtaha.
mk: Овој профил сè уште нема зачувани наслови или историја на гледање.
ml: ഈ പ്രൊഫൈലിന് ഇതുവരെ സംരക്ഷിച്ച ടൈറ്റിലുകളോ കാണൽ ചരിത്രമോ ഇല്ല.
mn: Энэ профайлд одоогоор хадгалсан контент эсвэл үзсэн түүх алга.
mr: या प्रोफाइलमध्ये अद्याप कोणतीही जतन केलेली शीर्षके किंवा पाहण्याचा इतिहास नाही.
ms: Profil ini belum mempunyai tajuk atau sejarah tontonan yang disimpan lagi.
mt: Dan il-profil għadu m'għandux titli mħażna jew storja tal-wiri.
my: ဤပရိုဖိုင်တွင် သိမ်းထားသော ခေါင်းစဉ်များ သို့မဟုတ် ကြည့်ရှုမှုမှတ်တမ်း မရှိသေးပါ။
nb: Denne profilen har ingen lagrede titler eller avspillingshistorikk ennå.
ne: यो प्रोफाइलमा अहिलेसम्म कुनै सुरक्षित शीर्षक वा हेराइ इतिहास छैन।
nl: Dit profiel heeft nog geen opgeslagen titels of kijkgeschiedenis.
ny: Profile iyi ilibe mitu yosungidwa kapena mbiri ya kuwonera panobe.
oc: Aqueste perfil a pas encara cap de títol enregistrat nimai d'istoric de visionatge.
or: ଏହି ପ୍ରୋଫାଇଲରେ ଏ ଯାଏ କୌଣସି ସାଇତ ହୋଇଥିବା ଟାଇଟଲ କିମ୍ବା ୱାଚ୍ ଇତିହାସ ନାହିଁ।
pa: ਇਸ ਪ੍ਰੋਫ਼ਾਈਲ ਵਿੱਚ ਹਾਲੇ ਕੋਈ ਸੰਭਾਲੇ ਟਾਈਟਲ ਜਾਂ ਦੇਖਣ ਦਾ ਇਤਿਹਾਸ ਨਹੀਂ ਹੈ।
pl: Ten profil nie ma jeszcze zapisanych tytułów ani historii oglądania.
ps: دا پروفایل لا تر اوسه هیڅ ساتل شوي سرلیکونه یا د کتلو تاریخچه نه لري.
pt_br: Este perfil ainda não tem títulos salvos nem histórico de exibição.
pt_pt: Este perfil ainda não tem títulos guardados nem histórico de visualização.
ro: Acest profil nu are încă titluri salvate sau istoric de vizionare.
ru: В этом профиле пока нет сохранённых записей и истории просмотра.
rw: Uyu mwirondoro nta nsanganyamatsiko zabitswe cyangwa amateka yo kureba uracyafite.
sd: هن پروفائل ۾ اڃا ڪوبه محفوظ ٿيل عنوان يا ڏسڻ جي تاريخ ناهي.
si: මෙම පැතිකඩට තවම සුරැකි මාතෘකා හෝ නැරඹීම් ඉතිහාසයක් නැත.
sk: Tento profil zatiaľ nemá žiadne uložené tituly ani históriu sledovania.
sl: Ta profil še nima shranjenih naslovov ali zgodovine gledanja.
sm: E leai ni ulutala ua sefe pe tala faasolopito o le matamata a lenei tala faasino patino.
sn: Purofaira iyi haisati iine zvinyorwa zvakachengetwa kana nhoroondo yokuona.
so: Profile-kani weli ma laha cinwaanno la kaydiyay ama taariikh daawasho.
sq: Ky profil nuk ka ende tituj të ruajtur ose historik shikimi.
sr: Овај профил још нема сачуване наслове ни историју гледања.
st: Profaele ena ha e e-s'o be le lihlooho tse bolokiloeng kapa nalane ea ho shebella.
su: Profil ieu can boga judul disimpen atawa riwayat lalajo.
sv: Den här profilen har inga sparade titlar eller någon tittarhistorik än.
sw: Wasifu huu hauna vichwa vya habari vilivyohifadhiwa au historia ya kutazama bado.
ta: இந்தச் சுயவிவரத்தில் இதுவரை சேமிக்கப்பட்ட தலைப்புகள் அல்லது பார்த்த வரலாறு எதுவும் இல்லை.
te: ఈ ప్రొఫైల్‌లో ఇంకా సేవ్ చేసిన టైటిల్‌లు లేదా చూసిన చరిత్ర లేదు.
tg: Ин профил ҳанӯз унвонҳои нигоҳдошташуда ё таърихи тамошо надорад.
th: โปรไฟล์นี้ยังไม่มีเรื่องที่บันทึกไว้หรือประวัติการดู
tr: Bu profilde henüz kaydedilmiş içerik veya izleme geçmişi yok.
tt: Бу профильдә әле сакланган исемнәр яки карау тарихы юк.
ug: بۇ سەپلىمىدە تېخى ساقلانغان ماۋزۇ ياكى كۆرۈش تارىخى يوق.
uk: У цьому профілі ще немає збережених фільмів, серіалів чи історії перегляду.
ur: اِس پروفائل میں ابھی تک کوئی محفوظ عنوانات یا دیکھنے کی تاریخ نہیں ہے۔
uz: Bu profilda hozircha saqlangan sarlavhalar yoki ko'rish tarixi yo'q.
vi: Hồ sơ này chưa có tựa phim hoặc lịch sử xem nào được lưu.
xh: Le profayile ayikabi nayo imixholo egciniweyo okanye imbali yokubukela okwangoku.
yo: Profaìlì yìí kò ní àkọ́lé tí a tọ́jú tàbí ìtàn ìwò kankan síbẹ̀.
zh_hans: 此用户暂无已保存的影片或观看记录。
zh_hant: 此設定檔尚未儲存任何影片或觀看記錄。
zu: Le phrofayela ayikabi nazihloko ezilondoloziwe noma umlando wokubuka okwamanje.

source: Engine
af: Enjin
am: ሞተር
ar: المحرك
as: ইঞ্জিন
az: Mühərrik
be: Рухавік
bg: Енджин
bn: ইঞ্জিন
br: Keflusker
bs: Pogon
ca: Motor
cs: Jádro
cy: Injan
da: Motor
el: Μηχανή
es: Motor
et: Mootor
eu: Motorra
fa: موتور
fi: Moottori
fo: Motorur
fr: Moteur
fy: Motor
ga: Inneall
gd: Einnsean
gl: Motor
gu: એન્જિન
ha: Injin
he: מנוע
hi: इंजन
hr: Pogon
ht: Motè
hu: Motor
hy: Շարժիչ
id: Mesin
ig: Injin
is: Vél
it: Motore
ja: エンジン
jv: Mesin
ka: ძრავა
kk: Қозғалтқыш
km: ម៉ាស៊ីន
kn: ಇಂಜಿನ್
ko: 엔진
ku: Motor
ky: Кыймылдаткыч
lo: ເອັນຈິນ
lt: Variklis
lv: Dzinis
mg: Motera
mi: Pūkaha
mk: Мотор
ml: എഞ്ചിൻ
mn: Хөдөлгүүр
mr: इंजिन
ms: Enjin
nb: Motor
ne: इन्जिन
ny: Injini
oc: Motor
or: ଇଞ୍ଜିନ
pa: ਇੰਜਣ
pl: Silnik
ps: انجن
pt_br: Motor
pt_pt: Motor
ro: Motor
ru: Движок
rw: Moteri
sd: انجڻ
si: එන්ජිම
sk: Jadro
sl: Pogon
sm: Afi
sn: Injini
so: Mishiin
sq: Motori
sr: Механизам
st: Enjene
su: Mesin
sv: Motor
sw: Injini
ta: இயந்திரம்
te: ఇంజిన్
tg: Муҳаррик
th: เอนจิน
tr: Motor
tt: Мотор
ug: ماتور
uk: Рушій
ur: انجن
uz: Dvigatel
xh: Injini
yo: Ẹ̀rọ
zh_hans: 引擎
zh_hant: 引擎
zu: Injini

source: stremio-core schema
af: stremio-core-skema
am: የstremio-core እቅድ
ar: مخطط stremio-core
as: stremio-core স্কীমা
az: stremio-core sxemi
be: схема stremio-core
bg: Схема на stremio-core
bn: stremio-core স্কিমা
br: steuñv stremio-core
bs: stremio-core shema
ca: Esquema de stremio-core
cs: Schéma stremio-core
cy: sgema stremio-core
da: stremio-core-skema
el: Σχήμα stremio-core
es: Esquema de stremio-core
et: stremio-core skeem
eu: stremio-core eskema
fa: شِمای stremio-core
fi: stremio-core-skeema
fo: stremio-core skema
fr: Schéma stremio-core
fy: stremio-core-skema
ga: scéimre stremio-core
gd: sgeama stremio-core
gl: Esquema de stremio-core
gu: stremio-core સ્કીમા
ha: tsarin stremio-core
he: סכמת stremio-core
hi: stremio-core स्कीमा
hr: stremio-core shema
ht: schema stremio-core
hu: stremio-core séma
hy: stremio-core սխեմա
id: Skema stremio-core
ig: atụmatụ stremio-core
is: stremio-core skema
it: Schema stremio-core
ja: stremio-core スキーマ
jv: skema stremio-core
ka: stremio-core სქემა
kk: stremio-core схемасы
km: គ្រោងការណ៍ stremio-core
kn: stremio-core ಸ್ಕೀಮಾ
ko: stremio-core 스키마
ku: şemaya stremio-core
ky: stremio-core схемасы
lv: stremio-core shēma
mg: schema stremio-core
mi: kaupapa stremio-core
mk: stremio-core шема
ml: stremio-core സ്കീമ
mn: stremio-core схем
mr: stremio-core स्कीमा
ms: Skema stremio-core
mt: skema stremio-core
nb: stremio-core-skjema
ne: stremio-core स्किमा
oc: Esquèma stremio-core
or: stremio-core ସ୍କିମା
pa: stremio-core ਸਕੀਮਾ
pl: Schemat stremio-core
ps: د stremio-core سکیما
pt_br: Esquema do stremio-core
pt_pt: esquema stremio-core
ro: Schemă stremio-core
ru: Схема stremio-core
rw: schema ya stremio-core
sd: stremio-core اسڪيما
sk: Schéma stremio-core
sl: Shema stremio-core
sq: Skema stremio-core
sr: stremio-core шема
su: skéma stremio-core
sw: Skima ya stremio-core
ta: stremio-core திட்டக்கட்டமைப்பு
te: stremio-core స్కీమా
tg: схемаи stremio-core
th: สคีมา stremio-core
tr: stremio-core şeması
tt: stremio-core схемасы
ug: stremio-core قۇرۇلمىسى
uk: Схема stremio-core
ur: stremio-core اسکیما
uz: stremio-core sxemasi
vi: lược đồ stremio-core
xh: isikimu se-stremio-core
yo: sikẹ́mà stremio-core
zh_hans: stremio-core 架构
zh_hant: stremio-core 結構描述
zu: i-schema ye-stremio-core

source: Home rows
af: Tuisrye
am: የመነሻ ረድፎች
ar: صفوف الشاشة الرئيسية
as: গৃহ শাৰীসমূহ
az: Ana səhifə sıraları
be: Радкі Галоўнай
bg: Редове на началния екран
bn: হোম সারি
br: Renkoù an degemer
bs: Redovi početne
ca: Files de la pantalla d'inici
ceb: Mga row sa Home
cs: Řádky na úvodní obrazovce
cy: Rhesi Hafan
da: Rækker på startside
de: Start-Reihen
el: Σειρές αρχικής οθόνης
es: Filas de Inicio
et: Avalehe read
eu: Hasierako errenkadak
fa: ردیف‌های صفحه‌ی اصلی
fi: Aloitusnäytön rivit
fil: Mga row sa Home
fo: Heima rað
fr: Rangées de l'accueil
fy: Thús-rigen
ga: Sraitheanna Baile
gd: Sreathan Dachaigh
gl: Filas de inicio
gu: હોમ પંક્તિઓ
ha: Layukan Gida
he: שורות במסך הבית
hi: होम पंक्तियाँ
hr: Redovi na početnom zaslonu
ht: Liy Akèy yo
hu: Kezdőképernyő sorai
hy: Գլխավոր էջի տողեր
id: Baris Beranda
ig: Ahịrị Ụlọ
is: Raðir á heimaskjá
it: Righe della Home
ja: ホームの行
jv: Baris Ngarep
ka: მთავარი გვერდის რიგები
kk: Басты беттегі қатарлар
km: ជួរទំព័រដើម
kn: ಮುಖಪುಟ ಸಾಲುಗಳು
ko: 홈 화면 줄
ku: Rêzikên Malê
ky: Башкы бет саптары
lb: Reien um Startbildschierm
lo: ແຖວໜ້າຫຼັກ
lt: Pradžios eilutės
lv: Sākuma ekrāna rindas
mg: Andalan'ny Fandraisana
mi: Rārangi Kāinga
mk: Редови на почетниот екран
ml: ഹോം വരികൾ
mn: Нүүрний мөрүүд
mr: होम पंक्ती
ms: Baris Laman Utama
mt: Ringieli tal-Home
my: Home အတန်းများ
nb: Rader på Hjem
ne: होम पङ्क्तिहरू
nl: Rijen op startscherm
ny: Mizere ya Home
oc: Linhas d'acuèlh
or: ହୋମ ଧାଡ଼ି
pa: ਹੋਮ ਕਤਾਰਾਂ
pl: Wiersze ekranu głównego
ps: د کور کتارونه
pt_br: Linhas da tela inicial
pt_pt: Filas do início
ro: Rânduri pe pagina principală
ru: Ряды на главной
rw: Imirongo y'Ahabanza
sd: گھر جون قطارون
si: මුල් පිටු පේළි
sk: Riadky na domovskej obrazovke
sl: Vrstice na začetni strani
sm: Laina Home
sn: Mitsara yeMusha
so: Safafka Home
sq: Rreshtat e ekranit bazë
sr: Редови на почетној
st: Methaladi ea Lehae
su: Baris utama
sv: Rader på startsidan
sw: Safu za Mwanzo
ta: முகப்பு வரிசைகள்
te: హోమ్ వరుసలు
tg: Сатрҳои асосӣ
th: แถวในหน้าโฮม
tr: Ana ekran satırları
tt: Баш бит рәтләре
ug: باش بەت قاتارلىرى
uk: Рядки на головному екрані
ur: ہوم قطاریں
uz: Bosh sahifa qatorlari
vi: Hàng trên trang chủ
xh: Imiqolo yekhaya
yo: Àwọn ìlà Home
zh_hans: 首页栏目
zh_hant: 首頁列
zu: Imigqa yasekhaya

source: Copied
af: Gekopieer
am: ተቀድቷል
ar: تم النسخ
as: কপি কৰা হ'ল
az: Kopyalandı
be: Скапіравана
bg: Копирано
bn: কপি হয়েছে
br: Eilet
bs: Kopirano
ca: Copiat
ceb: Nakopya
cs: Zkopírováno
cy: Wedi'i gopïo
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: Copiado
et: Kopeeritud
eu: Kopiatuta
fa: کپی شد
fi: Kopioitu
fil: Nakopya
fo: Avritað
fr: Copié
fy: Kopiearre
ga: Cóipeáilte
gd: Air a lethbhreacadh
gl: Copiado
gu: કૉપિ થયું
ha: An kwafa
he: הועתק
hi: कॉपी किया गया
hr: Kopirano
ht: Kopye
hu: Másolva
hy: Պատճենվեց
id: Tersalin
ig: Edetuola
is: Afritað
it: Copiato
ja: コピーしました
jv: Kasalin
ka: დაკოპირდა
kk: Көшірілді
km: បានចម្លង
kn: ನಕಲಿಸಲಾಗಿದೆ
ko: 복사됨
ku: Hat jimberkirin
ky: Көчүрүлдү
lb: Kopéiert
lo: ຄັດລອກແລ້ວ
lt: Nukopijuota
lv: Nokopēts
mg: Voadika
mi: Kua tāruatia
mk: Копирано
ml: പകർത്തി
mn: Хуулагдлаа
mr: कॉपी केले
ms: Disalin
mt: Ikkupjat
my: ကူးယူပြီးပါပြီ
nb: Kopiert
ne: प्रतिलिपि गरियो
nl: Gekopieerd
ny: Zakopedwa
oc: Copiat
or: କପି ହୋଇଗଲା
pa: ਕਾਪੀ ਕੀਤਾ
pl: Skopiowano
ps: کاپي شو
pt_br: Copiado
pt_pt: Copiado
ro: Copiat
ru: Скопировано
rw: Byakoporowe
sd: ڪاپي ٿيو
si: පිටපත් කළා
sk: Skopírované
sl: Kopirano
sm: Ua kopi
sn: Zvakopwa
so: La koobiyeeyay
sq: U kopjua
sr: Копирано
st: E kopitsitsoe
su: Disalin
sv: Kopierat
sw: Imenakiliwa
ta: நகலெடுக்கப்பட்டது
te: కాపీ చేయబడింది
tg: Нусхабардорӣ шуд
th: คัดลอกแล้ว
tr: Kopyalandı
tt: Күчерелде
ug: كۆچۈرۈلدى
uk: Скопійовано
ur: کاپی ہو گیا
uz: Nusxalandi
vi: Đã sao chép
xh: Kukotshiwe
yo: A Ti Ṣ̀ẹ̀dà
zh_hans: 已复制
zh_hant: 已複製
zu: Kukhutshelwe

source: Copy
af: Kopieer
am: ቅዳ
ar: نسخ
as: কপি কৰক
az: Kopyala
be: Капіраваць
bg: Копирай
bn: কপি করুন
br: Eilañ
bs: Kopiraj
ca: Copia
ceb: Kopyaha
cs: Kopírovat
cy: Copïo
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
et: Kopeeri
eu: Kopiatu
fa: کپی
fi: Kopioi
fil: Kopyahin
fo: Avrita
fr: Copier
fy: Kopiearje
ga: Cóipeáil
gd: Lethbhreac
gl: Copiar
gu: કૉપિ કરો
ha: Kwafa
he: העתק
hi: कॉपी करें
hr: Kopiraj
ht: Kopye
hu: Másolás
hy: Պատճենել
id: Salin
ig: Detuo
is: Afrita
it: Copia
ja: コピー
jv: Salin
ka: კოპირება
kk: Көшіру
km: ចម្លង
kn: ನಕಲಿಸಿ
ko: 복사
ku: Jimber bike
ky: Көчүрүү
lb: Kopéieren
lo: ຄັດລອກ
lt: Kopijuoti
lv: Kopēt
mg: Adikao
mi: Tārua
mk: Копирај
ml: പകർത്തുക
mn: Хуулах
mr: कॉपी करा
ms: Salin
mt: Ikkopja
my: ကူးယူရန်
nb: Kopier
ne: प्रतिलिपि गर्नुहोस्
nl: Kopiëren
ny: Kopani
oc: Copiar
or: କପି କରନ୍ତୁ
pa: ਕਾਪੀ ਕਰੋ
pl: Kopiuj
ps: کاپي کول
pt_br: Copiar
pt_pt: Copiar
ro: Copiază
ru: Копировать
rw: Koporora
sd: ڪاپي
si: පිටපත් කරන්න
sk: Kopírovať
sl: Kopiraj
sm: Kopi
sn: Kopa
so: Koobi
sq: Kopjo
sr: Копирај
st: Kopitsa
su: Salin
sv: Kopiera
sw: Nakili
ta: நகலெடு
te: కాపీ చేయి
tg: Нусхабардорӣ
th: คัดลอก
tr: Kopyala
tt: Күчер
ug: كۆچۈر
uk: Копіювати
ur: کاپی کریں
uz: Nusxalash
vi: Sao chép
xh: Kopa
yo: Ṣẹ̀dà
zh_hans: 复制
zh_hant: 複製
zu: Kopisha

source: Update available: %@
af: Bywerking beskikbaar: %@
am: ዝመና አለ፦ %@
ar: يتوفّر تحديث: %@
as: আপডেট উপলব্ধ: %@
az: Yeniləmə mövcuddur: %@
be: Даступна абнаўленне: %@
bg: Налична е актуализация: %@
bn: আপডেট উপলব্ধ: %@
br: Hizivadur hegerz: %@
bs: Dostupno ažuriranje: %@
ca: Actualització disponible: %@
ceb: Adunay update: %@
cs: Dostupná aktualizace: %@
cy: Diweddariad ar gael: %@
da: Opdatering tilgængelig: %@
de: Update verfügbar: %@
el: Διαθέσιμη ενημέρωση: %@
es: Actualización disponible: %@
et: Saadaval uuendus: %@
eu: Eguneraketa eskuragarri: %@
fa: به‌روزرسانی در دسترس است: %@
fi: Päivitys saatavilla: %@
fil: May available na update: %@
fo: Dagføring tøk: %@
fr: Mise à jour disponible : %@
fy: Fernijing beskikber: %@
ga: Nuashonrú ar fáil: %@
gd: Ùrachadh ri fhaotainn: %@
gl: Actualización dispoñible: %@
gu: અપડેટ ઉપલબ્ધ છે: %@
ha: Sabuntawa na samuwa: %@
he: עדכון זמין: %@
hi: अपडेट उपलब्ध है: %@
hr: Dostupno ažuriranje: %@
ht: Mizajou disponib: %@
hu: Frissítés érhető el: %@
hy: Հասանելի է թարմացում՝ %@
id: Pembaruan tersedia: %@
ig: Mmelite dị: %@
is: Uppfærsla í boði: %@
it: Aggiornamento disponibile: %@
ja: アップデートがあります：%@
jv: Nganyari kasedhiya: %@
ka: ხელმისაწვდომია განახლება: %@
kk: Жаңарту қолжетімді: %@
km: មានកំណែថ្មី ៖ %@
kn: ನವೀಕರಣ ಲಭ್ಯವಿದೆ: %@
ko: 업데이트 사용 가능: %@
ku: Nûvekirin heye: %@
ky: Жаңылоо жеткиликтүү: %@
lb: Update verfügbar: %@
lo: ມີການອັບເດດ: %@
lt: Yra naujinys: %@
lv: Pieejams atjauninājums: %@
mg: Misy fanavaozana: %@
mi: He whakahou wātea: %@
mk: Достапна е надградба: %@
ml: അപ്ഡേറ്റ് ലഭ്യമാണ്: %@
mn: Шинэчлэлт бэлэн: %@
mr: अपडेट उपलब्ध: %@
ms: Kemas kini tersedia: %@
mt: Aġġornament disponibbli: %@
my: အပ်ဒိတ် ရရှိနိုင်သည် − %@
nb: Oppdatering tilgjengelig: %@
ne: अद्यावधिक उपलब्ध छ: %@
nl: Update beschikbaar: %@
ny: Kusintha kwapezeka: %@
oc: Mesa a jorn disponibla : %@
or: ଅପ୍‌ଡେଟ ଉପଲବ୍ଧ: %@
pa: ਅੱਪਡੇਟ ਉਪਲਬਧ: %@
pl: Dostępna aktualizacja: %@
ps: اپډیټ شتون لري: %@
pt_br: Atualização disponível: %@
pt_pt: Atualização disponível: %@
ro: Actualizare disponibilă: %@
ru: Доступно обновление: %@
rw: Ivugururwa riraboneka: %@
sd: اپڊيٽ دستياب: %@
si: යාවත්කාලීනයක් ඇත: %@
sk: Dostupná aktualizácia: %@
sl: Na voljo je posodobitev: %@
sm: Ua maua se faafouga: %@
sn: Update iripo: %@
so: Cusboonaysiin ayaa la heli karaa: %@
sq: Përditësim i disponueshëm: %@
sr: Доступно ажурирање: %@
st: Ho na le ntlafatso: %@
su: Pembaruan sadia: %@
sv: Uppdatering tillgänglig: %@
sw: Sasisho linapatikana: %@
ta: புதுப்பிப்பு கிடைக்கிறது: %@
te: నవీకరణ అందుబాటులో ఉంది: %@
tg: Навсозӣ дастрас аст: %@
th: มีอัปเดต: %@
tr: Güncelleme var: %@
tt: Яңарту бар: %@
ug: يېڭىلاش بار: %@
uk: Доступне оновлення: %@
ur: اپ ڈیٹ دستیاب ہے: %@
uz: Yangilanish mavjud: %@
vi: Đã có bản cập nhật: %@
xh: Uhlaziyo luyafumaneka: %@
yo: Àṣesíwájú wà: %@
zh_hans: 有可用更新：%@
zh_hant: 有可用更新：%@
zu: Kukhona isibuyekezo: %@

source: NOT BUNDLED
af: NIE INGESLUIT NIE
am: አልተካተተም
ar: غير مضمَّن
as: বাণ্ডেল কৰা নাই
az: DAXİL EDİLMƏYİB
be: НЕ ЎКЛЮЧАНА
bg: НЕ Е ВКЛЮЧЕНО
bn: অন্তর্ভুক্ত নয়
br: NANN ENFRAMMET
bs: NIJE UKLJUČENO
ca: NO INCLÒS
ceb: WALA I-BUNDLE
cs: NENÍ SOUČÁSTÍ
cy: HEB EI GYNNWYS
da: IKKE INKLUDERET
de: NICHT ENTHALTEN
el: ΔΕΝ ΠΕΡΙΛΑΜΒΑΝΕΤΑΙ
es: NO INCLUIDO
et: POLE KAASAS
eu: BARNERATU GABE
fa: موجود نیست
fi: EI SISÄLLY
fil: HINDI KASAMA
fo: IKKI ÍLAGT
fr: NON INCLUS
fy: NET MEILEVERE
ga: GAN BHURLÁIL
gd: GUN PHASGADH
gl: NON INCLUÍDO
gu: સામેલ નથી
ha: BA A HAƊA BA
he: לא כלול
hi: शामिल नहीं
hr: NIJE UKLJUČENO
ht: PA ENKLI
hu: NINCS MELLÉKELVE
hy: ՉԻ ՆԵՐԱՌՎԱԾ
id: TIDAK DISERTAKAN
ig: AGBAKỌTAGHỊ
is: FYLGIR EKKI MEÐ
it: NON INCLUSO
ja: 未収録
jv: ORA DISERTAKAKÉ
ka: არ შედის
kk: КІРМЕГЕН
km: មិនបានភ្ជាប់
kn: ಒಳಗೊಂಡಿಲ್ಲ
ko: 미포함
ku: NEGIRÊDAYÎ
ky: КАМТЫЛГАН ЭМЕС
lb: NET ENTHALEN
lo: ບໍ່ໄດ້ລວມມາ
lt: NEĮTRAUKTA
lv: NAV IEKĻAUTS
mg: TSY TAFIDITRA
mi: KĀORE I TE PAIHERE
mk: НЕ Е ВКЛУЧЕНО
ml: ഉൾപ്പെടുത്തിയിട്ടില്ല
mn: АГУУЛААГҮЙ
mr: समाविष्ट नाही
ms: TIDAK DISERTAKAN
mt: MHUX INKLUŻ
my: မပါဝင်ပါ
nb: IKKE INKLUDERT
ne: समावेश छैन
nl: NIET MEEGELEVERD
ny: SIZINAPHATIKIZIDWE
oc: PAS INCLÚS
or: ବଣ୍ଡଲ ହୋଇନାହିଁ
pa: ਸ਼ਾਮਲ ਨਹੀਂ
pl: NIEDOŁĄCZONE
ps: نه دی ورزیات شوی
pt_br: NÃO INCLUÍDO
pt_pt: NÃO INCLUÍDO
ro: NEINCLUS
ru: НЕ ВКЛЮЧЕНО
rw: NTIBIRI MO
sd: شامل ناهي
si: ඇතුළත් නැත
sk: NIE JE SÚČASŤOU
sl: NI VKLJUČENO
sm: E LEʻI TUUFAATASIA
sn: HAINA KUBATANIDZWA
so: LAMA XAMBAARSANA
sq: I PAPËRFSHIRË
sr: НИЈЕ УКЉУЧЕНО
st: HA E KENYELLETSOA
su: TEU DIBUNGKUS
sv: INGÅR INTE
sw: HAKIJUMUISHWI
ta: சேர்க்கப்படவில்லை
te: చేర్చబడలేదు
tg: ДАР БАР ГИРИФТА НАШУДА
th: ไม่ได้รวมมาด้วย
tr: İÇERİLMİYOR
tt: КЕРТЕЛМӘГӘН
ug: ئۆز ئىچىگە ئېلىنمىغان
uk: НЕ ВКЛЮЧЕНО
ur: شامل نہیں
uz: O'Z ICHIGA OLINMAGAN
vi: KHÔNG KÈM THEO
xh: AYIBANDAKANYWANGA
yo: KÒ PAPỌ̀
zh_hans: 未内置
zh_hant: 未內建
zu: AKUFAKIWE

source: DISABLED
af: AFGESKAKEL
am: ተሰናክሏል
ar: معطَّل
as: নিষ্ক্ৰিয়
az: DEAKTİV
be: АДКЛЮЧАНА
bg: ИЗКЛЮЧЕНО
bn: নিষ্ক্রিয়
br: DIWEREDEKAET
bs: ONEMOGUĆENO
ca: DESACTIVAT
ceb: GI-DISABLE
cs: VYPNUTO
cy: ANALLUOGWYD
da: DEAKTIVERET
de: DEAKTIVIERT
el: ΑΠΕΝΕΡΓΟΠΟΙΗΜΕΝΟ
es: DESACTIVADO
et: VÄLJAS
eu: DESGAITUTA
fa: غیرفعال
fi: POISTETTU KÄYTÖSTÄ
fil: NAKA-DISABLE
fo: ÓVIRKIÐ
fr: DÉSACTIVÉ
fy: UTSKEAKELE
ga: DÍCHUMASAITHE
gd: À COMAS
gl: DESACTIVADO
gu: નિષ્ક્રિય
ha: AN KASHE
he: מושבת
hi: बंद
hr: ONEMOGUĆENO
ht: DEZAKTIVE
hu: LETILTVA
hy: ԱՆՋԱՏՎԱԾ
id: DINONAKTIFKAN
ig: GBANYỤRỤ
is: ÓVIRKT
it: DISATTIVATO
ja: 無効
jv: DIPATÈNI
ka: გათიშულია
kk: ӨШІРІЛГЕН
km: បានបិទ
kn: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko: 비활성화됨
ku: NEÇALAK
ky: ӨЧҮРҮЛГӨН
lb: DEAKTIVÉIERT
lo: ຖືກປິດ
lt: IŠJUNGTA
lv: ATSPĒJOTS
mg: NATSAHATRA
mi: KUA WHAKAKĀHORETIA
mk: ОНЕВОЗМОЖЕНО
ml: പ്രവർത്തനരഹിതം
mn: ИДЭВХГҮЙ
mr: बंद
ms: DILUMPUHKAN
mt: DIŻATTIVAT
my: ပိတ်ထားသည်
nb: DEAKTIVERT
ne: अक्षम
nl: UITGESCHAKELD
ny: ZALETSEDWA
oc: DESACTIVAT
or: ନିଷ୍କ୍ରିୟ
pa: ਬੰਦ
pl: WYŁĄCZONE
ps: غیرفعال
pt_br: DESATIVADO
pt_pt: DESATIVADO
ro: DEZACTIVAT
ru: ОТКЛЮЧЕНО
rw: BYAHAGARITSWE
sd: غير فعال
si: අක්‍රීයයි
sk: VYPNUTÉ
sl: ONEMOGOČENO
sm: UA FAAGATA
sn: YADZIMWA
so: LA DEMIYAY
sq: ÇAKTIVIZUAR
sr: ОНЕМОГУЋЕНО
st: E THIBETSOE
su: DIPAREUMAN
sv: INAKTIVERAD
sw: IMEZIMWA
ta: முடக்கப்பட்டது
te: నిలిపివేయబడింది
tg: ҒАЙРИФАЪОЛ
th: ปิดอยู่
tr: DEVRE DIŞI
tt: СҮНДЕРЕЛГӘН
ug: چەكلەنگەن
uk: ВИМКНЕНО
ur: غیر فعال
uz: O'CHIRILGAN
vi: ĐÃ TẮT
xh: ICINYIWE
yo: A PA Á
zh_hans: 已停用
zh_hant: 已停用
zu: KUKHUTSHAZIWE
